[
    {
        "id": 1,
        "name": "Trụ sở chiến dịch vận động của bà Clinton sơ tán vì bột trắng",
        "description": "Trụ sở chiến dịch vận động tranh cử của ứng viên tổng thống đảng Dân chủ tại New York...",
        "content":"Chất bột được hai thực tập sinh phát hiện đầu tiên, tại văn phòng chiến dịch ở quận Manhattan và được đưa tới trụ sở của bà Hillary Clinton ở quận Brooklyn, khiến tầng 11 sơ tán, phát ngôn viên sở cảnh sát New York cho biết. Theo Reuters, tổng cộng 4 người tối 21/10 tiếp xúc với bột trắng, nhưng không có người bị thương hay bệnh. Cảnh sát đang kiểm tra chất này và điều tra vụ việc.Hiện chưa có thêm thông tin chi tiết. ",
        "datepub": "22/10/2016",
        "imgurl": "http://img.f29.vnecdn.net/2016/10/22/5152-1477118723-9556-1477119064_180x108.jpg"
    },
    {
        "id": 2,
        "name": "Điều khu trục hạm tới Hoàng Sa, Mỹ 'phá vỡ im lặng' sau phán quyết Biển Đông",
        "description": "Việc Mỹ điều tàu chiến tiến sát các đảo ở Hoàng Sa bị Trung Quốc chiếm giữ trái phép cho ...",
        "content":"'Sự xuất hiện tàu tuần tra của Mỹ ở Biển Đông cho thấy Mỹ dùng thời điểm này để thể hiện chính sách của mình về hiện trạng vùng biển ở Biển Đông. Chương trình hoạt động bảo vệ tự do hàng hải (FONOP) vẫn đang tiếp diễn, đặc biệt sau khi Toà trọng tài ra phán quyết. Bởi vì vẫn có một sự im lặng sau ngày 12/7 bất chấp có nhiều trông đợi. Mọi người băn khoăn khi nào có thêm chuyến tuần tra, vì thế tôi nghĩ đây là sự thể hiện của Mỹ rằng họ vẫn thực hiện điều đó', Giáo sư Jay Batongbacal, Giám đốc Viện Nghiên cứu các Vấn đề Hàng hải và Luật Biển Philippines, Đại học Philippines, đánh giá khi trao đổi với VnExpress.Tàu khu trục có tên lửa dẫn đường USS Decatur của hải quân Mỹ hôm qua tiến sát các đảo thuộc quần đảo Hoàng Sa ở Biển Đông. Con tàu đã đến gần hai đảo Tri Tôn và Phú Lâm, thuộc quần đảo Hoàng Sa của Việt Nam mà Trung Quốc đang chiếm đóng trái phép. Tàu này không vào bên trong vùng 12 hải lý quanh các đảo. Ba tàu Trung Quốc đã theo dõi nhưng tất cả tương tác giữa hai bên đều diễn ra an toàn.",
        "datepub": "24/09/2016",        
        "imgurl": "http://img.f30.vnecdn.net/2016/10/22/decatur-1477111938_180x108.jpg"
    },
    {
        "id": 3,
        "name": "Sức mạnh tàu chiến Mỹ vừa tuần tra gần Hoàng Sa",
        "description": "Khu trục hạm USS Decatur vừa tuần tra gần Hoàng Sa thuộc một trong những lớp tàu ...",
        "content":"Đây là lần thứ tư Mỹ điều tàu đến Biển Đông để thách thức tuyên bố chủ quyền của Trung Quốc trong năm qua và là lần đầu tiên kể từ hồi tháng 5. Trong ba lần trước, các tàu chiến Mỹ đều đi vào khu vực 12 hải lý quanh các hòn đảo và khiến Trung Quốc tức giận. Sau khi Toà trọng tài quốc tế ra phán quyết, bác bỏ yêu sách 'đường lưỡi bò' của Trung Quốc ở  Biển Đông, giữa tháng 7, nước này tuyên bố không chấp nhận kết luận, bất chấp sự phản đối của các nước láng giềng và cộng đồng quốc tế. Về việc tàu Mỹ không đi vào trong vùng 12 hải lý của các đảo, Tiến sĩ Batongbacal nhận đình chuyến tàu tra bảo vệ tự do hàng hải không nhất thiết lúc nào cũng đi vào phạm vi 12 hải lý của một hòn đảo hay một thực thể. Hoạt động này phụ thuộc vào quyền (của nước thực hiện) và địa điểm. ",
        "datepub": "23/04/2016",
        "imgurl": "http://img.f30.vnecdn.net/2016/10/22/1-1477113038_180x108.jpg"
    },
    {
        "id": 4,
        "name": "Nhiều tay súng đội mũ trùm đầu đe dọa quốc hội Venezuela",
        "description": "Khoảng 7 đến 8 tay súng đã cố gắng đột nhập văn phòng ủy ban kiểm soát tài chính của ...",
        "content":"Với cuộc tuần tra ở Hoàng Sa lần này, tất cả các đảo và vùng biển giữa chúng đều bị Trung Quốc bao vây trên các ranh giới như là một thực thể đơn. Trung Quốc cho rằng các đảo trong quần đảo Hoàng Sa nằm trong vùng nội thủy của họ, nơi được hưởng quy chế như như vùng lãnh thổ trên đất liền theo Công ước Liên Hợp Quốc về Luật biển (UNCLOS) năm 1982. Vì thế chuyến tuần tra của Mỹ được thiết kế để khẳng định không có vùng nội thủy nào ngoài vùng biển quốc tế ở đây. Họ không cần đi vào vùng 12 hải lý của bất cứ đảo nào ở Hoàng Sa. Mỹ đang cho thấy vùng biển giữa các đảo (và vùng xung quanh 12 hải lý của mỗi đảo) là vùng biển quốc tế.",
        "datepub": "22/05/2016",        
        "imgurl": "http://img.f29.vnecdn.net/2016/10/22/venezuela-1477117126_180x108.jpg"
    },
    {
        "id": 5,
        "name": "Clinton cảnh báo Trump là mối đe dọa của nền dân chủ Mỹ",
        "description": "Bà Clinton chỉ trích gay gắt ông Trump vì tuyên bố sẽ không chấp nhận kết quả cuộc bầu cử ...",
        "content":"Nhấn mạnh đến thông điệp của Mỹ đưa ra sau phát biểu 'muốn chia cắt' của Tổng thống Philippines Duterte, Jamie Metzl, chuyên gia tại Atlantic Council, Mỹ, cho rằng Washington vẫn cam kết mạnh mẽ bảo vệ tự do hàng hải ở Biển Đông và những bình luận của ông Duterte không làm thay đổi điều đó.Ông Metzl lưu ý, Philippines vẫn là đồng minh quan trọng của Mỹ trong khu vực và Hiệp ước liên minh vẫn hoàn toàn được giữ nguyên.",
        "datepub": "29/03/2016",
        "imgurl": "http://img.f29.vnecdn.net/2016/10/22/hillaryclinton-1477114826_180x108.jpg"
    },
    {
        "id": 6,
        "name": "Thái Lan phạt nặng người phạm tội khi quân",
        "description": "Bộ trưởng tư pháp Thái Lan, tướng Paiboon Kumchaiya biểu dương việc áp dụng “những biện pháp xã hội”...",
        "content":"Trước các hoạt động quân sự hoá các đảo của Trung Quốc ở Biển Đông, Mỹ chỉ trích mạnh mẽ, bày tỏ lo ngại hoạt động rằng các cơ sở của Bắc Kinh có thể hạn chế hoạt động tự do hàng hải. Tại Phú Lâm, Trung Quốc có một đường băng và đã lắp đặt các tên lửa đất đối không, nơi nước này hiện diện nhiều nhất ở quần đảo Hoàng Sa.'Chuyến tuần tra cho thấy đây là hoạt động vẫn đang tiếp diễn của Mỹ ở Biển Đông', chuyên gia Metzl nói.",
        "datepub": "22/10/2016",
        "imgurl": "http://static.new.tuoitre.vn/tto/i/s146/2016/10/22/95ddfc12.jpg"
    },
    {
        "id": 7,
        "name": "Cảnh sát Pháp biểu tình đêm thứ năm liên tiếp",
        "description": "Thất vọng vì những hứa hão của chính quyền, mệt mỏi vì công việc căng thẳng trong thời gian dài...",
        "content":"Clinton giải thích lại lời Trump. 'Hãy để tôi phiên dịch xem tôi có khả năng không', ứng viên tổng thống Mỹ đảng Dân chủ nói sau khi nghe đối thủ đảng Cộng hòa trình bày về kế hoạch thuế. Clinton ngắt lời Trump. Lúc nhà tài phiệt New York khoe khoang về khách sạn tráng lệ mang tên ông ở Las Vegas, cựu ngoại trưởng Mỹ lập tức xen vào: 'Làm bằng thép Trung Quốc' rồi nở một nụ cười đầy ẩn ý. Trump bị chỉ trích vì trong suốt chiến dịch tranh cử, ông luôn miệng cáo buộc Trung Quốc, với tư cách một đối thủ kinh tế, đang thao túng thị trường tiền tệ, gây nhiều thiệt hại cho Mỹ, đồng thời cam kết tiến hành một cuộc chiến thương mại chống lại Bắc Kinh. Tuy nhiên, tỷ phú Mỹ lại nhập khẩu thép ồ ạt từ Trung Quốc.",
        "datepub": "24/09/2016",        
        "imgurl": "http://static.new.tuoitre.vn/tto/i/s146/2016/10/22/france-police-1-1477109247.jpg"
    },
    {
        "id": 8,
        "name": "Trực thăng Mi-8 rơi ở Nga, 19 người tử nạn",
        "description": "Sáng 22-10, một trực thăng Mi-8 rơi xuống bán đảo Yamal, Siberia (Nga) giữa thời tiết xấu khiến 19 người thiệt mạng...",
        "content":"Clinton chế nhạo Trump. Sau khi ông Trump tuyên bố Tổng thống Nga Vladimir Putin 'không dành bất kỳ sự tôn trọng nào' cho Clinton, bà đã khéo léo lợi dụng câu chữ của đối thủ để phản pháo: 'Ông ta muốn một con rối làm tổng thống Mỹ hơn'. Vứt bỏ kịch bản, bà Clinton đã tự biến mình thành một 'kẻ uy hiếp', liên tục dùng chính những chiến thuật đã trở thành đặc trưng của Donald Trump để chống lại ông, New York Times bình luận.",
        "datepub": "23/04/2016",
        "imgurl": "http://static.new.tuoitre.vn/tto/i/s146/2016/10/22/truc-thang-1477108571.jpg"
    },
    {
        "id": 9,
        "name": "Nhiều tay súng đội mũ trùm đầu đe dọa quốc hội Venezuela",
        "description": "Khoảng 7 đến 8 tay súng đã cố gắng đột nhập văn phòng ủy ban kiểm soát tài chính của ...",
        "content":"Trong khi đó, ứng viên chạy đua vào Nhà Trắng đảng Cộng hòa, trên sân khấu tranh luận tại Đại học Nevada, Las Vegas, cho thấy một hình ảnh rất khác so với những gì ông thể hiện suốt 16 tháng qua: bình tĩnh và kiềm chế một cách kỳ lạ. Người xem hãn hữu mới thấy ông lăng mạ hay ngắt lời đối phương.Trong phần tranh luận với chủ đề nhập cư, bà Clinton tung ra một cú đòn hiểm, quả quyết rằng ông Trump đã lợi dụng người lao động không có giấy tờ để xây tòa nhà Trump Tower, thậm chí đe dọa trục xuất những người này.",
        "datepub": "22/05/2016",        
        "imgurl": "http://static.new.tuoitre.vn/tto/i/s146/2016/10/23/iraq-1477179909.jpg"
    },
    {
        "id": 10,
        "name": "Clinton cảnh báo Trump là mối đe dọa của nền dân chủ Mỹ",
        "description": "Bà Clinton chỉ trích gay gắt ông Trump vì tuyên bố sẽ không chấp nhận kết quả cuộc bầu cử ...",
        "content":"Ngạc nhiên hơn cả, ông còn để bà Clinton thoải mái né tránh một câu hỏi từ phía người điều phối chương trình Chris Wallace về những cáo buộc tấn công tình dục mà cựu tổng thống Mỹ Bill Clinton vướng phải, cũng như vai trò của Clinton trong việc ngăn cản những người này tố cáo chồng bà.Khi bà Clinton gọi ông là con rối của Tổng thống Nga Putin, Trump chỉ ngắt lời một cách hời hợt. 'Không phải con rối. Không phải con rối. Bà mới là con rối', ông đáp, không giải thích gì thêm.",
        "datepub": "29/03/2016",
        "imgurl": "http://static.new.tuoitre.vn/tto/i/s146/2016/10/23/253a1016.jpg"
    },
    {
        "id": 11,
        "name": "Nhiều tay súng đội mũ trùm đầu đe dọa quốc hội Venezuela",
        "description": "Khoảng 7 đến 8 tay súng đã cố gắng đột nhập văn phòng ủy ban kiểm soát tài chính của ...",
        "content":"Sau hai lần tranh luận, cựu ngoại trưởng Mỹ hôm 19/10 cuối cùng cũng có cơ hội để thảo luận về các vấn đề chính sách như bà từng khao khát. Song bên cạnh việc trình bày chi tiết các đề xuất, bà còn dồn dập tung đòn công kích nhắm vào sự nghiệp, rắc rối tài chính cùng những vấn đề nhạy cảm khác của ông Trump, vẽ chân dung đối thủ không khác gì một đứa trẻ hư hỏng, tính khí bất ổn.",
        "datepub": "22/05/2016",        
        "imgurl": "http://static.new.tuoitre.vn/tto/i/s146/2016/10/23/somalia-pirates-ocean-1477187513.jpg"
    },
    {
        "id": 12,
        "name": "Định hướng đối ngoại của Philippines: Có đồng đẳng mới bình đẳng",
        "description": "Định hướng đối ngoại của Tổng thống Philippines Rodrigo Duterte, vừa được tuyên xưng ở Bắc Kinh...",
        "content":"Đoàn doanh nhân hùng hậu tháp tùng cùng 9 tỉ USD tín dụng lãi suất “mềm” trên tổng số 13,5 tỉ USD thỏa thuận hợp tác nhận được từ Bắc Kinh có thể là một minh chứng cho tính hữu lý, về mặt vật chất, của chọn lựa đối ngoại này của ông Duterte. Còn về mặt tinh thần, thì đây chính là khởi đầu cho một mối quan hệ “anh em” với Trung Quốc, và xa hơn nữa là một quan hệ đồng minh tay ba với cả Nga, như ông phát biểu trước giới kinh doanh Trung Quốc",
        "datepub": "29/03/2016",
        "imgurl": "http://static.new.tuoitre.vn/tto/i/s626/2016/10/23/79f83387.jpg"
    }
]